<?php

return [
    'bio' => 'اكتشف قدراتك الفكرية مع IQFreeTest ، المنصة التي تمكّنك من اكتشاف ذكائك مجانًا.',
    'feature1' => 'اكتشف أعماق قدراتك المعرفية.',
    'feature2' => 'أطلق العنان لإمكانياتك، وافهم نقاط قوتك وضعفك.',
    'feature3' => 'حدد المجالات التي يمكنك تحسينها.',
    'feature4' => 'احصل على نصائح وموارد مفيدة لتعزيز مهاراتك الفكرية.',
    'qa' => 'نرد على الاستفسارات الخاصة بكم في صورة سؤال وجواب.',
    'about' => 'تأسس موقعنا الإلكتروني بهدف توفير اختبارات ذكاء مجانية للمستخدمين، جنبًا إلى جنب مع النصائح والموارد المفيدة لمساعدتهم على تعزيز قدراتهم المعرفية.<br><br>نعتقد أنه يجب أن يكون لدى الجميع إمكانية الوصول إلى الأدوات التي يمكن أن تساعدهم في تحقيق إمكاناتهم الكاملة، بغض النظر عن خلفيتهم أو وضعهم المالي.',
    'who are we' => 'من نحن؟',
];

